<!doctype html>
<html>
<?php include "tpl_main.php";?>
<head>
<meta charset="utf-8">
<title>Губернаторский Инженерный Лицей 102</title>
<link rel="stylesheet" href="style.css">
<? echo $header ?>
		
	<h2>Вниманию родителей будущих первоклассников!</h2>
	<p>Информируем вас о том, что регистрация заявлений о приеме в первый класс для обучения в общеобразовательных организациях Ульяновской области в 2021-2022 учебном году начинается 1 апреля 2021 года.</p>
	<p>Регистрация заявлений в электронной форме с 01.04.2021 с 8:00 будет осуществляться через «Портал образовательных услуг» (<a href="https://detsad.cit73.ru/" target="_blank">detsad.cit73.ru</a>).</p>
			
		
<? echo $footer ?>